Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/sami_rapport_sametingets_formelle_stilling_SA.pdf.pdf.tmx
Source language: sme
Languages: nob

source: 56 Stuoradiggedieđáhus geahččala maiddái suokkardit Sámedikki iešguđet doaibmasurggiid ( dás jorgaluvvon ) : ” Heive jearrat sáhttá go Ráđđehusadvokáhtta veahkehit Sámedikki eanet ráddjejuvvon áššiin , áššiin mat guoskkahit Sámedikki doaimma hálddašanorgánan ( ovdamearkka dihte ruhtajuolludusaid priváhta beliide ) dahje iežashálddašeapmái ( ovdamearkka dihte bálvalusbargiáššiide dahje visttiid láigoheapmái ) .
nob: 56 I stortingsmeldingen er det også søkt å sondre mellom Sametingets ulike virksomhetsområder : ” Det kan reises spørsmål ved om Regjeringsadvokaten kan bistå Sametinget på et mer begrenset område , i saker som angår Sametingets virksomhet som forvaltningsorgan ( for eksempel bevilgning av midler til private ) eller egenadministrasjon ( for eksempel tjenestemannssaker eller leie av lokaler ) .

source: Dakkár čoavddus mielddisbuktá dattege eahpesihkarvuođa mas lea váttis ráddjet .
nob: Med en slik løsning vil man imidlertid kunne få en gråsone med vanskelige grensespørsmål .

source: Čujuhit maiddái ahte Ráđđehusadvokáhtta ii atte juridihkalaš rávvagiid Stuoradiggái , ii hálddašanáššiin ge . ”
nob: Det kan for øvrig også pekes på at Regjeringsadvokaten ikke gir juridiske råd til Stortinget , heller ikke i spørsmål knyttet til administrasjon . ”

source: Lea čielggas ahte dát leat váttis čuolmmat .
nob: At det vil oppstå en gråsone med vanskelige grensespørsmål synes klart nok .

source: Guovddáš ágga dán bargojoavkku nammadeapmái lea dattege gávnnahit daidda čuolmmaide vástádusaid vai sáhttá čilget Sámedikki formála dili .
nob: En viktig del av begrunnelsen for oppnevnelsen av denne arbeidsgruppen er imidlertid å finne frem til disse gråsonene for å slå fast Sametingets formelle stilling .

source: Stuoradikkiin buotastahttit ii ge oro áibbas riekta go Stuoradiggi lea láhkaaddi váldi , ja danne orru Ráđđehusadvokáhta bargosuorggi ráddjen eambbo guoskkaheame vuođđoláhkanannejuvvon fápmojuohkinprinsihpa go daid parlamentáralaš beliid Stuoradikkis mat sulastahttet Sámedikki .
nob: Når det gjelder sammenlikningen med Stortinget , treffer heller ikke denne helt , da Stortinget er den lovgivende forsamling , og det synes derfor som om avgrensingen av Regjeringsadvokatens arbeidsområde har mer med det grunnlovfestede maktfordelingsprinsipp å gjøre enn de parlamentariske trekk Stortinget har til felles med Sametinget .

source: Sámedikki organiseren ii ge leat seamma go Stuoradikki dannego das lea sihke parlameantadoaibma ja vel dakkár doaibma mii sakka sulastahttá departemeanttaid .
nob: Sametingets organisering skiller seg på sin side fra Stortinget ved at man i en og samme organisasjon har både parlamentsfunksjonen og en funksjon som i stor grad likner departementenes .

source: Maiddái doarjjahálddašeapmi lea muhtun ládje politihkalaš doaibma , muhto das ferte čuovvut seamma hálddašanrievttálaš njuolggadusaid go buot eará stáhta orgánat mat doaimmahit doarjjahálddašeami .
nob: Også tilskuddsforvaltningen er en form for politisk virksomhet , men her er man undergitt de samme forvaltningsrettslige skranker som alle andre organer for staten som driver tilskuddsforvaltning .

source: 55 Vaikko eai leat čielga mearrádusat dasa movt rádji lea , de ferte aŋkke navdit dán leat sihkkaris riektin .
nob: 55 Selv om det ikke finnes noe klar avklaring på hvor de nærmere grenser går , må dette antas å være sikker rett .

source: 56 Geahča sitáhtaid Sámedikki ášševuolggahangelbbolašvuođa čilgejumi kap. 2.5:s. 57 Stáhtabušeahtaid rámmaid siskkobealde ja iešguđet doarjjaortnegiid njuolggadusaid mielde .
nob: 56 Se de siterte avsnitt overfor under omtalen av Sametingets søksmålskompetanse i kap. 2.5 .

source: Dáid ákkaid vuođul orru lunddolaš ahte Sámedikkis muhtun oktavuođain lea riekti oažžut Ráđđehusadvokáhta veahki .
nob: Innenfor kulturminneforvaltningen foretar Sametinget endog i praksis økonomiske utlegg ved de utgifter man har ved å foreta undersøkelser , og har ansvar for å kreve disse inn , dog uten den nødvendige kompetanse til å gå til rettslige skritt På denne bakgrunn synes det naturlig at Sametinget i enkelte relasjoner kan ha krav på bistand av Regjeringsadvokaten .

source: Sámediggi ja stáhta bargorievttálaš mearrádusat Sámelága gaskaboddosaš mearrádusaid olis válddii Sámediggi badjelasás buot vuoigatvuođaid ja geatnegasvuođaid mat Norgga sámiráđis ledje ovdal .
nob: Sametinget og arbeidsrettslige bestemmelser i staten Sametinget overtok i samsvar med samelovens overgangsbestemmelser alle rettigheter og plikter som tidligere lå til Norsk sameråd .

source: Dat mielddisbuvttii maiddái bargoaddiovddasvástádusa Norgga sámiráđi fásta bargiide .
nob: Dette innebar også overtakelse av arbeidsgiveransvaret for Norsk sameråds faste ansatte .

source: Álgoálggus virgádii departemeanta Norgga sámiráđi bargiid , muhto dat virgádanváldi sirdojuvvui maŋŋel Norgga sámiráđđái .
nob: Personalet ved Norsk sameråd ble opprinnelig tilsatt av departementet , men denne tilsettingsmyndigheten ble senere delegert til Norsk sameråd .

source: Sámedikki ásaheami rájes ii leat goasse leamaš gažaldat das makkár árvu Sámedikki bargiin lea stáhta bargorievttálaš njuolggadusaid ektui , muhto lea leamaš eaktuduvvon ahte bargit gullet virgeolbmolága , virgeriidolága , Stáhta ealáhatkássa lága ja almmolaš virgeolbmuid ahkemearri lága vuollái .
nob: Det har siden Sametingets etablering aldri vært reist spørsmål om hvilken status Sametingets ansatte har i forhold til de arbeidsrettslige bestemmelser i staten , men det har vært forutsatt at personalet er underlagt tjenestemannsloven , tjenestetvistloven , lov om Statens pensjonskasse og lov om aldersgrense for offentlige tjenestemenn .

source: Sámelága § 2-12 nuppi čuokkis dohkkeha spiehkasteami virgeolbmolága § 5:s dalle go virgádanváldi lea biddjon Sámediggái .
nob: Samelovens § 2-12 andre punktum fastsetter et unntak fra tjenestemannslovens § 5 idet tilsettingsmyndigheten er lagt til Sametinget .

source: Od.prp. nr. 33 ( 1986-87 ) ákkasta dan spiehkasteami ná ( dás jorgaluvvon ) : ” Departemeanta oaivvilda ahte dás lea sáhka suorggis mas stáhtalaš stivrendárbu berre čáhkket saji sámi iešmearridanriektái ” .
nob: I Ot.prp. nr. 33 ( 1986-87 ) begrunnes dette unntaket med at " Det gjelder her et område hvor behovet for statlig styring etter departementets syn bør stå tilbake for hensynet til samisk selvråderett " .

source: Justiisadepartemeantta mearkkašumiin Od.prp. nr. 33:s ( 1986-87 ) § 2-12 hárrái , boahtá dattege ovdan ahte go lea váldi virgádit , de čuovvu maiddái váldi mearridit bargiidnjuolggadusaid ja virgenjuolggadusaid dan muddui go lea dárbu .
nob: Av Justisdepartementets kommentarer i Ot.prp. nr. 33 ( 1986-87 ) til § 2-12 fremkommer det for øvrig at av myndighet til å ansette følger også en myndighet til å fastsette personalreglement og stillingsinstrukser i nødvendig utstrekning .

source: Go Sámediggi nettobušetteregođii 1999 rájes , lasihuvvui § 2-12:ii ođđa lađas mii čielgasit nanne ahte Sámedikki bálvalusbargit gullet virgeolbmolága , virgeriidolága , almmolaš virgeolbmuid ahkemeari lága ja Stáhta ealáhatkássa lága vuollái dan muddui go dat fal heive sámelága njuolggadussii Sámedikki virgádanrievtti hárrái 58. Sámedikki direktevra nammaduvvo mearreáiggevirgái ja dan virgádeami dahká Sámedikki dievasčoahkkin .
nob: I forbindelse med at Sametinget ble nettobudsjettert fra 1999 ble det gjort en tilføyelse til § 212 med et nytt annet ledd som klart fastsetter at Sametingets tjenestemenn er underlagt tjenestemannsloven , tjenestetvistloven , lov om aldersgrense for offentlige tjenestemenn og lov om Statens pensjonskasse , så langt dette passer med hensyn til samelovens bestemmelse om Sametingets ansettelsesrett 58. Sametingets direktør engasjeres på åremål og denne tilsettingen skjer av et samlet Sameting .

source: Sámedikki bargiid muđui virgáda virgádanráđđi .
nob: Sametingets øvrige personale tilsettes av tilsettingsråd .

source: Sámedikki bargiidnjuolggadusat leat dohkkehuvvon Sámedikki dievasčoahkkimis miessemánu 31. b. 2005. virgeolbmuid bálkádilli muddejuvvo stáhtalaš váldotariffasuorggis ja sierrašiehtadusaid mielde .
nob: Sametingets personalreglement er vedtatt i Sametingets plenum 31. mai 2005 . Tjenestemennenes lønnsforhold er regulert innenfor det statlige hovedtariffområdet og særavtaler .

source: Lea ásahuvvon sierra ealáhatortnet ” Sámediggelahtuide geat doaimmahit iežaset ámmáha ollesáiggis ” , vrd. sámelága § 2-15 .
nob: Det er etablert en egen pensjonsordning for ” medlemmer av Sametinget som utøver sitt verv på fulltid ” , jf. sameloven § 2-15 .

source: Go Sámediggi ásahuvvui lei duššefal sámediggepresideanta ollesáiggepolitihkkár .
nob: Da Sametinget ble opprettet , var det kun sametingspresidenten som var heltidspolitiker .

source: Sámedikki presideantavirgi biddjui stáhta bálkáregulatiivii , mii ii vástit virggi sisdollui .
nob: Stillingen som president i Sametinget ble innplassert i statens lønnsregulativ , hvilket ikke er i samsvar med innholdet i stillingen .

source: Danne ásahuvvui sierra ortnet vai presideantta ealáhatvuoigatvuođat suodjaluvvojit .
nob: For å ivareta presidentens pensjonsrettigheter ble det etablert en egen ordning .

source: Ortnega hálddaša Stáhta ealáhatkássa .
nob: Ordningen administreres av Statens pensjonskasse .

source: Dárkilet njuolggadusat ealáhatvuoigatvuođaid merošteami birra ja ealáhatortnega čađaheami birra leat nannejuvvon láhkaásahusas 59. Muđui čujuhuvvo Ot.prp. nr. 72 ( 1999-2000 ) .
nob: Nærmere bestemmelser om beregningen av pensjonsrettighetene og om gjennom-

source: Sámedikki ásahettiin nannii Justiisalávdegoddi ahte 58
nob: 57 Innenfor rammene i statsbudsjettet og de ulike tilskuddsordningenes retningslinjer .

source: Geahča maiddái njukčamánu 1996`bargojoavkku raportta Konsekvenser forbundet med en overgang til en friere budsjettmessig stilling for Sametinget : http://www.regjeringen.no/Upload/AID/temadokumenter/sami/sami_rapport_sametinget_1996.pdf 59 Sámediggeáirasiid ealáhatortnega láhkaásahus 2003-11-07 nr 1323 http://www.lovdata.no/for/sf/kr/kr20031107-1323.html
nob: Se også arbeidsgrupperapport fra mars 1996 Konsekvenser forbundet med en overgang til en friere budsjettmessig stilling for Sametinget : http://www.regjeringen.no/Upload/AID/temadokumenter/sami/sami_rapport_sametinget_1996.pdf

source: Sámediggi lea nu movt sámi vuoigatvuođalávdegotti árvalusas ovddiduvvo , almmolaš orgána mii lea dákkár orgánaid áššemeannudeami dábálaš njuolggadusaid vuollásaš , ee. Hálddašanlága ja almmolašvuođalága , vrd. Árv .
nob: Ved opprettelsen av Sametinget konstaterte justiskomiteen at Sametinget i samsvar med samerettsutvalgets innstilling vil være et offentlig organ underlagt de alminnelige regler for saksbehandling i slike organer , bl.a. forvaltningsloven og offentlighetsloven , jf. Innst .

source: Seammás eaktuduvvui ahte jus váldi fápmuduvvo , dahje jus Sámediggi erenoamáš láhkamearrádusa bokte oažžu mearrideaddji válddi , de šaddá dárbu čilget ee. váidin vuogi .
nob: Det ble samtidig forutsatt at i den grad det blir aktuelt å delegere myndighet , eller ved særskilt lovvedtak gi Sametinget avgjørende myndighet , vil det være behov for å klarlegge bl.a. klageadgangen .

source: 1997:s lasihuvvui sámelága § 2-12:ii ahte “ ovttaskas mearrádusat ” maid “ Sámedikki nammaduvvon stivrrat , ráđit dahje lávdegottit ” leat dahkan hálddašanlága mearrádusaid mielde , sáhttet váidojuvvot “ Sámediggái dahje vásedin váidinlávdegoddái maid Sámediggi lea nammadan ” .
nob: Det ble i 1997 gjort en tilføyelse i sameloven § 2-12 hvor det fremkommer at ” enkeltvedtak ” fattet av ” styre , råd eller utvalg oppnevnt av Sametinget ” , i samsvar med forvaltningslovens bestemmelser kan påklages til ” Sametinget eller særskilt klagenemnd oppnevnt av Sametinget ” .

source: Dain oktavuođain go Sámedikki mearridanváldi dahkat ovttaskas mearrádusaid lea fápmudeami vuođul , lea dábálaččat vejolaš váidit seammás go fápmudeaddji eiseváldi bisuha vejolašvuođa dárkkistit mearrádusa , vrd. hálddašanlága § 28 nuppi lađđasa maŋemus čuoggá .
nob: I de tilfeller Sametingets beslutningsmyndighet til å fatte enkeltvedtak beror på delegasjon ( se punkt 4.2 om delegasjon av myndighet ) , vil det normalt foreligge adgang til å klage samtidig som delegerende myndighet vil ha i behold adgangen til overprøving av vedtak , jf. forvaltningslovens § 28 annet ledd siste punktum .

source: Ot.prp. nr. 9:s ( 1996-97 ) cealká Gielda- ja guovlodepartemeanta ahte dat ovdáneapmi mii lea dáhpáhuvvan Sámedikki ásaheami rájes , ja § 2-1 rievdadus hálddašanválddi sirdima láhkavuođu hárrái , ii eaktut ahte váidinlobi mearrádus mearriduvvo lága hámis .
nob: I Ot.prp. nr. 9 ( 1996-97 ) uttaler Kommunal- og regionaldepartementet at den utviklingen som har skjedd etter Sametingets opprettelse , og endringen i § 2-1 vedrørende hjemmel for delegasjon av forvaltningsmyndighet til Sametinget , ikke betinger at det i lovs form vedtas noen bestemmelse om klageadgang .

source: Dat čilgejuvvo dainna ahte mearrádus gusto mearridanválddi sirdimii daid politihkalaš ja ekonomalaš rámmaid siskkobealde maid Stuoradiggi ja ráđđehus bidjá jahkásaš bušeahttamearrádusain , juolludannjuolggadusain ja departemeantta juolludusreivviin .
nob: Dette utdypes med at bestemmelsen gjelder overføring av beslutningsmyndighet innenfor politiske og økonomiske rammer fastsatt av Stortinget og regjeringen i de årlige budsjettvedtak , bevilgningsreglementet og departementets tildelingsbrev .

source: Dat váldi mii lea sirdojuvvon Sámediggái , lea váldi vuoruhit ja juohkit stáhta juolludusaid sámi giela , kultuvrra ja servodateallima vásedin doaimmaide .
nob: Den myndighet som er delegert til Sametinget , er myndighet til å fastsette prioriteringer og foreta fordeling av statens bevilgninger til særskilte tiltak angående samisk språk , kultur og samfunnsliv .

source: Sámedikki mearrádusat dán oktavuođas eai ásat individuála hápmásaš vuoigatvuođaid , muhto leat jurddašuvvon olles Norgga sámi álbmogii buorrin .
nob: Sametingets beslutninger etablerer i denne forbindelse ingen rettigheter av individuell karakter , men vil være rettet mot hele den samiske befolkning i Norge .

source: Mearrádusat eai leat ovttaskas mearrádusat , ja danne ii sáhte daid váidit hálddašanlága njuolggadusaid mielde .
nob: Disse beslutninger er ikke enkeltvedtak og derfor heller ikke gjenstand for klage etter forvaltningslovens regler .

source: Sámediggi lea iežas organiseremis eaktudan ahte daid háviid go mearridanváldi lea biddjon Sámedikkis nammaduvvon ráđđái , stivrii dahje lávdegoddái , de galgá Sámediggeráđđi leat váidinorgánan .
nob: Sametinget har i sin egen organisering forutsatt at i de tilfeller vedtaksmyndighet er lagt til et av Sametinget oppnevnt råd , styre eller utvalg , skal Sametingsrådet være klageorgan .

source: Ot.prp. nr. 9:s ( 1996-97 ) čujuha Gielda- ja guovlodepartemeanta hálddašanlága dábálaš eavttuide ahte hálddašanáššiin galgá leat vejolašvuohta guovtteceahkkemeannudeapmái , ja oaivvilda ahte dat vuohki mii adno Sámedikkis lea doaibman ulbmilaččat ja danne ásahuvvo láhkii oppalaš mearrádus mas ovdanboahtá ahte Sámediggi dahje dat orgána maid Sámediggi vállje galgá leat daid áššesurggiid váidinorgánan maid Sámediggi ieš lea fápmudan iežas vuollásaš orgánaide , vrd. sámelága § 2-12 .
nob: Kommunal- og regionaldepartementet viser i Ot.prp. nr. 9 ( 1996-97 ) til forvaltningslovens alminnelige forutsetning om at det skal foreligge en adgang til totrinnsbehandling i forvaltningssaker og finner at den ordning som har blitt etablert innenfor Sametinget har fungert etter sin hensikt og at det derfor etableres en generell bestemmelse i loven som fastsetter at Sametinget eller det organ som Sametinget bestemmer , skal være klageorgan på de saksområder Sametinget selv har besluttet delegert til egne underordnede organer , jf. sameloven § 2-12 .

source: Mearrádus ii gusto dakkár áššiin main lea dakkár fágalaš hápmi ahte lea sirdojuvvon Sámediggái .
nob: Bestemmelsen kommer imidlertid ikke til anvendelse på saksområder av spesiell faglig karakter som er delegert direkte til Sametinget .

source: Dat lea omd. sámi kulturmuittuid hálddašeapmi mas Sámediggi lea fágalaččat Riikaantikvára ja Birasgáhttendepartemeantta vuollásaš .
nob: Dette gjelder i dag forvaltningen av samiske kulturminner , der Sametinget er faglig underlagt Riksantikvaren og Miljøverndepartementet .

source: Sámelága § 2-12 ii geavahuvvo oaidningáibádusa meannudeamis dálá almmolašvuođalága mielde .
nob: Sameloven § 2-12 kommer ikke til anvendelse for behandlingen av innsynskrav etter gjeldende offentlighetslov .

source: Dat lea dannego lea Sámedikki hálddahus mii dahká biehttalanmearrádusa ja dat ii leat dalle mearrádus mii dahkko ” lávdegottiin , ráđiin dahje sullasaččat ” .
nob: Dette siden vedtaket om avslag treffes av Sametingets administrasjon og ikke er vedtak fattet i ” utvalg , råd eller lignende ” .

source: Dasto oaivvilduvvo maiddái ahte mearrádusat mat dahkkojit almmolašvuođalága mielde eai sáhte gohčoduvvot ovttaskas mearrádussan , nu movt sámelága § 2-12 gáibida jus váidda galgá sáhttit meannuduvvot ” Sámedikkis dahje vásedin váidinlávdegottis ” maid Sámediggi lea nammadan .
nob: Det er videre lagt til grunn at vedtak etter offentlighetsloven ikke er å betrakte som enkeltvedtak , slik sameloven § 2-12 krever for at klage skal kunne behandles av ” Sametinget eller særskilt klagenemnd ” oppnevnt av Sametinget .

source: Geavatlaččat lea dattege nu ahte oaidningáibádusa meannuda vuosttažettiin Sámedikki hálddahus ja ahte Sámediggeráđđi meannuda oaidningáibádusa biehttaleami váidima .
nob: Det er imidlertid lagt til grunn i praksis at innsynskrav i første omgang behandles av Sametingets administrasjon og at klage på avslag om innsyn behandles av Sametingstrådet .

source: Ođđa almmolašvuođalágas mii jáhkkimis fápmuiboahtá ođđajagimánu 1. b. 2008:s ( láhka miessemánu 19. b. 2006 nr. 16 ) galgá nannejuvvot láhkaásahusas movt váidinvuogádat galgá leat
nob: I den nye offentlighetsloven som er antatt å tre i kraft 1. januar 2008 ( lov 19. mai 2006 nr. 16 ) skal det forskriftsfestes hvordan klagesystemet skal være i denne typen spesialtilfeller .

source: Bargojoavku jáhkká ortnega mas Sámediggeráđđi meannuda váidága , joatkašuvvat .
nob: Arbeidsgruppen antar at ordningen med at klage behandles av Sametingsrådet videreføres .

source: Sámedikki bušeahtta ja gullevašvuođahápmi stáhta ektui Doaba gullevašvuođahápmi leat rievttálaš oktavuođat čađaheaddji stáhtaválddi ( ráđđehusa ja departemeanttaid ) ja doaimma gaskka maid stáhta jođiha , oamasta dahje ruhtada .
nob: Sametingets budsjett og tilknytningsform til staten Begrepet tilknytningsform betegner de rettslige relasjonene mellom den utøvende statsmakten ( regjeringen og departementene ) og en virksomhet som drives , eies eller finansieres av staten .

source: Gullevašvuođahápmi mearrida stáhtaeiseválddiid stivrenvejolašvuođaid rámmaid ja stáhtalaš doaimmaid doaibmafriddjavuođa ( geahča maiddái čuokkis 3 ) .
nob: Tilknytningsformen legger blant annet rammene for statsmyndighetenes styringsmuligheter og de statlige virksomhetenes handlefrihet ( se også punkt 3 ) .

source: Go Sámediggi ásahuvvui 1989:s de mearriduvvui ahte Sámediggi galggai váldit badjelasás buot doaimmaid , seamma vuoigatvuođaid ja geatnegasvuođaid mat dassážii ledje gullan Norgga Sámiráđđái maid stáhta lei nammadan .
nob: Da Sametinget ble opprettet i 1989 , ble det lagt til grunn at Sametinget skulle tre inn i alle funksjoner og overta de samme rettigheter og forpliktelser som inntil da hadde vært tillagt det statlig oppnevnte Norsk Sameråd .

source: Bušeahttarutiinnat mat ovdal ledje ásahuvvon Norgga Sámiráđi vástte , sirdojuvvojedje almmá makkárge árvvoštallamiid haga das movt Sámedikki árvu álbmotválljejuvvon orgánan lea .
nob: Budsjetteknisk skjedde dette ved at de budsjettrutiner som tidligere var etablert i forhold til Norsk Sameråd , ble videreført uten noen spesielle vurderinger knyttet til Sametingets spesielle status som folkevalgt organ .

source: Sámediggi lei ásaheami rájes gitta 1998 lohppii organiserejuvvon dábálaš hálddašanorgánan , mii oaččui juolludusaid poastadásis ( doaibma- ja doarjjapoasttat ) .
nob: Sametinget var fra etableringen og fram til og med 1998 organisert som et ordinært forvaltningsorgan , med tildeling av bevilgningen på postnivå ( drifts- og tilskuddsposter ) .

source: 1999 rájes oaččui Sámediggi spiehkastit bruttobušetterenprinsihpas , ja lea dál doaibma mas leat erenoamáš fápmudusat ( vrd. čuokkis 3.1 ) .
nob: Sametinget fikk fra 1999 unntak fra bruttobudsjetteringsprinsippet , og er en virksomhet med særskilte fullmakter ( jf. punkt 3.1 ) .

source: Sámediggi oažžu dál olles juolludusa Bargo- ja searvadahttindepartemeanttas , Máhttodepartemeanttas , Kultur- ja girkodepartemeanttas ja Birasgáhttendepartemeanttas 50-poasttaid badjel .
nob: Sametinget får i dag hele sin bevilgning fra Arbeids- og inkluderingsdepartementet , Kunnskapsdepartementet , Kultur- og kirkedepartementet og Miljøverndepartementet over 50-poster .

source: Nettobušetterema ulbmil lei ahte Sámediggi oažžu dalle stuorát friddjavuođa ja vejolašvuođa ieš vuoruhit sámi kultuvrra ja sámi servodaga boahtteáiggi .
nob: Bakgrunnen for overgangen til nettobudsjettering var målsetningen om at Sametinget skulle ha større frihet og mulighet til å foreta egne prioriteringer for den samiske kulturs og det samiske samfunnets fremtid .

source: Go juolludus čohkkejuvvo ovtta postii , de sáhttá Sámediggi ieš lagabui veardidit juolludusaid iešguđet doaimmaide .
nob: Ved å samle bevilgningen i én post , er det opp til Sametinget selv å foreta den nærmere fordeling på de enkelte tiltak .

source: Go dát čoavddus evttohuvvui , de árvvoštalai departemeanta maiddái vejolašvuođa sirddášit bušeahttapoasttaid gaskka .
nob: Da denne løsningen ble foreslått , vurderte departementet også bruk av adgang til gjensidig overføring mellom budsjettpostene .

source: 60 Dat vuohki nevttii dattege sakka moalkábun ja formalisttalažžan go dakkár čoavddus mas olles juolludus lea ovtta poasttas .
nob: 60 Den løsningen fremsto imidlertid som langt mer formalistisk og tungvint enn en løsning hvor hele bevilgningen samles under én post .

source: Nettobušetteren lea njuovžilet sihke ekonomalaččat ja doaimma dáfus , ja lea heivehuvvon hálddašanorgánaid main leat eará sisaboađut go dušše stáhtabušeahtajuolludusat .
nob: Nettobudsjettering gir mer økonomisk og driftsmessig fleksibilitet , og er tilpasset forvaltningsorganer som har inntekter utover bevilgningen over statsbudsjettet .

source: Sámedikkis eai leat nu olu eará sisaboađut .
nob: Sametinget har ikke slike inntekter av betydning .

source: Danne ii lean nettobušetterenágga dat ahte friddjadit beassat golahit ruđa .
nob: Motivet for overgangen til nettobudsjettering for Sametinget var altså ikke knyttet til spørsmålet om friere bruk av inntekter .

source: Sámedikki brutto sisaboađut ja golut biddjojit Sámedikki rehketdollui .
nob: Regnskapsmessig føres Sametingets brutto inntekter og utgifter i Sametingets regnskap .

source: Sámediggi addá mánnosaččat raportta Stáhtalaš ekonomiijastivrejumi guovddážii máksinnávccaid rievdamiid birra iežas Norgga Báŋkku čielggadankonttuin .
nob: Sametinget rapporterer månedlig om likviditetsbevegelser på sine oppgjørskontoer i Norges Bank til Senter for statlig økonomistyring .

source: Jagi loahpas raporterejuvvo maiddái mii čielggadankonttuin lea kapitálarehketdollui dan departemeantta bokte mii lea juolludan ruđa .
nob: Ved årets slutt rapporteres også innestående på oppgjørskontoene til kapitalregnskapet via det departement som har bevilget midlene .

source: Sámediggi gullá Stuoradikki juolludusnjuolggadusaid vuollái .
nob: Sametinget er omfattet av Stortingets bevilgningsreglement .
